@extends("template") @section("title") Биографии | Династия художников Ростовских @endsection @section("content")

<link rel="stylesheet" href="css/biography.css">

<div class="row">
    <div class="col-lg-4 d-flex align-items-center">
        <img src="img/Ростовский В.К.jpg" alt="Ростовский В.К.">
    </div>
    <div class="col-lg-8">
        <h2>Валерий Константинович Ростовский</h2>
        <br/>
        <p>Родился в 1947году. </p>
        <p>Закончил Украинский полиграфический институт им. И. Федорова.</p>
        <p>Заслуженный художник АР Крым.</p>
        <br/>
        <p>Член Союза художников России</p>
        <p>Член Международного Художественного Фонда</p>
        <p>Член Творческого Союза художников России</p>
        <br/>
        <p>Начало выставочной деятельности — 1972 год.</p>
    </div>
</div>

<div class="row">
    <div class="col-lg-4 d-flex align-items-center">
        <img src="img/Ростовский К.В.jpg" alt="Ростовский В.К.">
    </div>

    <div class="col-lg-8">
        <h2>Ростовский Константин Валериевич</h2>
        <br/>
        <p>Родился в 1972году. </p>
        <p>В 1991 году окончил Крымское художественное училище им. Н.С. Самокиша.</p>
        <p>В 1997 году окончил Московский Государственный Академический Художественный институт им. В.И. Сурикова.</p>
        <br/>
        <p>Член Союза художников России</p>
        <p>Член Международного Художественного Фонда</p>
        <p>Член Творческого Союза художников России</p>
        <br/>
        <p>Начало выставочной деятельности — 1991 год.</p>
    </div>
</div>

<div class="row">
    <div class="col-lg-4 d-flex align-items-center">
        <img src="img/Ростовский В.В.jpg" alt="Ростовский В.В.">
    </div>
    <div class="col-lg-8">
        <h2>Ростовский Валерий Валериевич</h2>
        <br/>
        <p>Родился в 1977году. </p>
        <p>В 1997 году окончил Крымское художественное училище им. Н.С. Самокиша.</p>
        <p>В 2003 году окончил Московский Государственный Академический Художественный институт им. В.И. Сурикова.</p>
        <br/>
        <p>Член Творческого Союза художников России</p>
        <br/>
        <p>Начало выставочной деятельности — 1996 год.</p>
    </div>
</div>

@endsection